/* Localized versions of Info.plist keys */

CFBundleName = "Regex Plugin";
CFBundleShortVersionString = "2.1.2";
CFBundleGetInfoString = "Regex Plugin version 2.1.2, Copyright 2006-2016 Pluggers Software.";
